export const PRESENT_TYPE = {
  "💵 돈": "money",
  "💝 사랑": "love",
  "🎖 명예": "honor",
  "👊 권력": "power",
  "💪 건강": "health",
  "🏠 부동산": "town",
};

export const PRESENT_NAME = {
  money: "💵 돈",
  love: "💝 사랑",
  honor: "🎖 명예",
  power: "👊 권력",
  health: "💪 건강",
  town: "🏠 부동산",
};

export const PRESENT_COPY = {
  money: ["129루피! 유튜브 뮤직을 프리미엄으로 이용해보세요. ❤️",	"5천원! 로또 당첨! ❤️",	"테슬라 1주! 존버 ❤️",	"1조원! 부러워 ❤️",	"1조 달러! ❤️"],
  love: ["애인: 잠에서 막 깨어난 박진영",	"애인: 멜로 눈깔 박진영",	"애인: 먹여주는 박진영",	"애인: 낚시하는 조승우",	"애인: 그냥 차은우"],
  honor: ["퍼블리 명예 소방관 타이틀 ❤️"],
  power: ["이북리더: 김정은의 권력",	"세계 서열 1위: 반휘혈의 권력",	"중동 1짱: 빈살만의 권력",	"명실상부: 아메리카 대통령",	"전지전능: 신의 권력"],
  health: ["단단한 손톱",	"풍성한 머리",	"축구선수의 허벅지",	"엄청난 체력",	"불로장생"],
  town: ["태평양 보물섬",	"은마 아파트",	"반포자이",	"서울숲 트라마제",	"롯데 시그니엘 200평"],

}